ent-BorgModuleOperatingRoom = модуль борга хирургических инсутрментов
  .desc = Модуль с базовым набором хирургических инструментов для несложных операций.

ent-OperatingTableCircuitboard = плата операционного стола
  .desc = Плата для сборки операционного стола с нейронным подавителем.

ent-IVBag = инфузионный пакет
  .desc = Пакет для лекарств, используемый на капельницах.

ent-IVStand = стойка для капельницы
  .desc = Стойка для инфузионных пакетов.

ent-CrateFreezerIVBag = ящик инфузионных пакетов
  .desc = Ящик пакетов с различными видами крови.

ent-BoneGel = костный гель
  .desc = Бутылочка с минеральным гелем для восстановления костной ткани.

ent-BoneSetter = репозитор костей
  .desc = Стальной инструмент странной формы. Предназначен для установки костей туда, где им самое место.

ent-VascularRecoupler = восстановитель сосудов
  .desc = Устройство, отдалённо напоминающее нарезчик кабелей. Позволяет быстро скреплять и восстанавливать сосудистую ткань.

ent-Suture = нити для швов
  .desc = Стерильные нити с изогнутой иголкой. Хорошо подходят для зашивания внешних ран и восстановления органов.

ent-Splints = шина
  .desc = Простая шина для удержания повреждённых костей. Позволяет быстрее передвигаться в случае серьёзных травм.

ent-TourniquetOffbrand = жгут-турникет
  .desc = Простой жгут, позволяющий уменьшить кровотечение. Длительное ношение не рекомендуется!

ent-TourniquetOffbrand = упакованный операционный стол
  .desc = Упаковка, позволяющая быстро собрать операционный стол.
