reagent-name-propofol = пропофол
reagent-desc-propofol = Популярный препарат для общей анастезии при операциях. Эффективен лишь при медленном введении малых доз.

reagent-name-gibbis = гиббис
reagent-desc-gibbis = Смесь машинного масла и агрессивных наноботов. При введении в живое тело мгновенно разрывают его на кусочки.

reagent-name-strange = странный реагент
reagent-desc-strange = Странная смесь случайных веществ, каким-то образом способная воскрешать даже после смерти мозга, разрушая остальное тело и органы. Не признаётся галактическим медицинским сообществом как лекарство.

reagent-physical-desc-strange = странноe
reagent-physical-desc-terror = ужасающеe
